Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fornoeyd-med-spraakutvalget.html.tmx
Source language: nob
Languages: sme

source: Sametingsråd Ann-Mari Thomassen er fornøyd med at Språkutvalget følger Sametingets tilrådninger når det gjelder arbeidet med ny kommunereform
sme: Duhtavaš giellalávdegottiin / Faktadieđut sámi gielaid birra / Giella / Sámediggi - Sametinget

source: -Fra Sametingets side har vi sagt at samiske språkrettigheter må styrkes og omfatte hele den nye kommunen ved eventuelle kommunesammenslåinger.
sme: Duhtavaš giellalávdegottiin

source: Vi er veldig glade for at språkutvalget støtter vårt syn i dette, sier sametingsråd Ann-Mari Thomassen.
sme: 16. Guovvamánnu 2016

source: Delrapporten viser at Språkutvalget er opptatt av at samisk språk skal styrkes og bevares også etter en kommunesammenslåing, og at hensynet til bevaring av samisk språk må være en del av den helhetlige vurderingen ved en eventuell sammenslåing.
sme: Sámediggeráđđi Ann-Mari Thomassen lea duhtavaš go giellalávdegoddi čuovvu Sámedikki rávvagiid go guoská bargui gieldaođastusain.

source: Videre synes rådsmedlem Ann-Mari Thomasen at det er spennende at språkutvalget fremmer forslag om nivåer for kommuner i forvaltningsområdet.
sme: -Sámedikki bealis leat mii dadjan ahte sámi giellavuoigatvuođat fertejit nannejuvvot ja guoskat olles ođđa gildii jos gielddat ovttastahttojuvvojit.

source: Forslaget innebærer språkbevaringskommuner hvor samisk og norsk skal være fullt ut likestilte.
sme: Mii leat hui ilus go giellalávdegoddi doarju min oainnu dás, dadjá sámediggeráđđi Ann-Mari Thomassen.

source: Språkvitaliseringskommuner hvor samisk språk skal styrkes og vitaliseres, og storbykommuner med et særlig ansvar for samisk språk.
sme: Oasseraporta čájeha ahte Giellalávdegoddái lea deaŧalaš nannet ja suodjalit sámegiela maiddái maŋŋá gielddaid ovttastahttima, ja ahte sámegiela suodjaleami vuhtii váldin ferte leat mielde gielddaid vejolaš ovttastahttima ollislaš árvvoštallamis.

source: I forhold til kommunereformen fremkommer det i språkutvalgets delrapport at en språkbevaringskommune ikke kan slås sammen med en språkvitaliseringskommune med mindre den nye kommunen i sin helhet oppfyller kravene til å være en språkbevaringskommune.
sme: Dasto oaivvilda ráđđelahttu Ann-Mari Thomassen ahte lea gelddolaš go giellalávdegoddi ovddida evttohusa gielddaid hálddašanguovllu dásiid mielde.

source: Det samme gjelder dersom en språkvitaliseringskommune vil slå seg sammen med en kommune utenfor språkområdet.
sme: Dat mearkkaša ahte leat giellasuodjalangielddat gos sámegiella ja dárogiella galget leat ollásit ovttaárvosaččat.

source: –Jeg er veldig glad for at språkutvalget er så klar i sin tale, og at det blir spennende å se hvordan regjeringer følger opp språkutvalgets delrapport, avslutter Ann-Mari Thomassen.
sme: Giellaealáskahttingielddat gos sámegiella galgá nannejuvvot ja ealáskahttojuvvot, ja stuorragávpotgielddat main lea erenoamáš ovddasvástádus sámegielas.
